<?php

//ini_set('error_reporting', E_ALL);
//ini_set('display_errors', 1);
//ini_set('display_startup_errors', 1);

$title = 'Пользовательское Соглашение';

require_once($_SERVER["DOCUMENT_ROOT"] . "/skeitol/header.php");
?>
<div>
    <h3>Пользовательское Соглашение</h3>Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения
    между владельцем skeitol.ru (далее Конструктор сайтов или Администрация) с одной стороны и пользователем сайта с
    другой.<br>Сайт Конструктор сайтов не является средством массовой информации.<br><br>Используя сайт, Вы соглашаетесь
    с условиями данного соглашения.<br><b>Если Вы не согласны с условиями данного соглашения, покиньте данный сайт!</b><br><br>
    <h3>Предмет соглашения</h3><b>Администрация предоставляет пользователю право на размещение на сайте следующей
        информации:</b><br><br>
    <h3>Предмет соглашения</h3><b>Администрация предоставляет пользователю право на размещение на сайте следующей
        информации:</b><br>- Текстовой информации<br>- Видеоматериалов<br>- Фотоматериалов<br>- Ссылок на материалы,
    размещенные на других сайтах<br><br>
    <h3>Права и обязанности сторон</h3><b>Пользователь имеет право:</b><br>- осуществлять поиск информации на сайте<br>-
    получать информацию на сайте<br>- создавать информацию для сайта<br>- распространять информацию на сайте<br>-
    комментировать контент, выложенный на сайте<br>- копировать информацию на другие сайты с указанием источника<br>-
    требовать от администрации скрытия любой информации о пользователе<br>- использовать информацию сайта в личных
    некоммерческих целях<br><br><b>Администрация имеет право:</b><br>- по своему усмотрению и необходимости создавать,
    изменять, отменять правила<br>- ограничивать доступ к любой информации на сайте<br>- создавать, изменять, удалять
    информацию<br>- удалять учетные записи<br>- отказывать в регистрации без объяснения причин<br><br><b>Пользователь
        обязуется:</b><br>- обеспечить достоверность предоставляемой информации<br>- не распространять информацию,
    которая направлена на пропаганду войны, разжигание национальной, расовой или религиозной ненависти и вражды, а также
    иной информации, за распространение которой предусмотрена уголовная или административная ответственность<br>- не
    нарушать работоспособность сайта<br>- не совершать действия, направленные на введение других Пользователей в
    заблуждение<br>- не размещать материалы рекламного, эротического, порнографического или оскорбительного характера, а
    также иную информацию, размещение которой запрещено или противоречит нормам действующего законодательства РФ<br>- не
    использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его
    Сервисами<br><br><b>Администрация обязуется:</b><br>- поддерживать работоспособность сайта за исключением случаев,
    когда это невозможно по независящим от Администрации причинам.<br><br>
    <h3>Ответственность сторон</h3>- пользователь лично несет полную ответственность за распространяемую им
    информацию<br>- администрация не несет никакой ответственности за достоверность информации, скопированной из других
    источников<br>- администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами<br>- в
    случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.)
    Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу
    информационного ресурса<br><br>
    <h3>Условия действия Соглашения</h3>Данное Соглашение вступает в силу при любом использовании данного сайта.<br>Соглашение
    перестает действовать при появлении его новой версии.<br>Администрация оставляет за собой право в одностороннем
    порядке изменять данное соглашение по своему усмотрению.<br>Администрация не оповещает пользователей об изменении в
    Соглашении.<br><br><br>
</div>
<?php
require_once($_SERVER["DOCUMENT_ROOT"] . "/skeitol/footer.php");
?>
